<?php
defined ( 'BASEPATH' ) or exit ( 'No direct script access allowed' );

/**
 * 投票用
 * 第一維項目,有很多單元用
 */

// 玩很大進校園p1
$config ['votes_mrplay_1'] = array (
		'1' => array (
				'title' => '玩很大前進校園',
				'post' => '/backend/votes/mrplay_post/1',
				'countent' => array (
						'1' => '國立高雄第一科技大學',
						'2' => '國立屏東科技大學',
						'3' => '輔英科技大學',
						'4' => '嘉南藥理大學',
						'5' => '樹德科技大學',
						'6' => '逢甲大學',
						'7' => '興大附農',
						'8' => '遠東科技大學',
						'9' => '中華醫事科技大學',
						'10' => '僑泰中學',
						'11' => '弘光科技大學',
						'12' => '朝陽科技大學',
						'13' => '靜宜大學',
						'14' => '國立高雄餐旅大學',
						'15' => '美和科技大學',
						'16' => '義守大學',
						'17' => '仁德醫護管理專科學校',
						'18' => '高雄海洋科技大學'
				)
		)
);
